[
 {
  "category": "Senderismo",
  "activity": "Senderismo - Bicicleta de montaña",
  "description": [
   "Cross",
   "El GPS más pequeño de TwoNav. Navegador compacto y manejable en una mano. Receptor GPS multideporte, ideal tanto para senderismo como para ciclismo. Cross es un GPS versátil diseñado para ofrecer la máxima fiabilidad y resistencia para tus actividades de montaña."
  ],
  "resenia": "Pequeño y resistente para múltiples deportes. Senderismo y Ciclismo en el mismo GPS",
  "price": "28000",
  "salesPrice": "26000",
  "image": "image-1616265593387.png",
  "id": 14
 },
 {
  "category": "Montañismo ",
  "activity": "Montañismo - Alpinismo",
  "description": [
   "Aventura 2",
   "Diseñado específicamente para montañismo, alpinismo o cualquier otro deporte extremo al aire libre. Este innovador dispositivo GPS está construido para soportar las condiciones climáticas más duras y cuenta con una pantalla de 3.7 \"para mostrar todos los mapas y rutas."
  ],
  "resenia": "El GPS para deportes extremos al aire libre",
  "price": "25000",
  "salesPrice": "23000",
  "image": "image-1616267900282.jpg",
  "id": 16
 },
 {
  "category": "Motor",
  "activity": "Coche - 4X4 - Quad - Moto",
  "description": [
   "Aventura 2 - Motor",
   "Un dispositivo GPS de nueva generación con características y accesorios específicos para los deportes de motor de aventura. Aventura 2 Motor está equipado con una gran pantalla que muestra los mapas a la perfección, incluso en caminos polvorientos o embarrados. También incluye un altavoz para reproducir instrucciones de voz paso a paso."
  ],
  "resenia": "La combinación perfecta para navegación en carretera / todoterreno",
  "price": "45000",
  "salesPrice": "42000",
  "image": "image-1616269174568.jpg",
  "id": 17
 },
 {
  "category": "Alpinismo ",
  "activity": "Senderismo - Alpinismo - Deportes aéreos",
  "description": [
   "Trail 2",
   "GPS diseñado para senderistas, senderistas y profesionales que necesitan un dispositivo compacto y de alta precisión. Con la nueva señal GPS de Galileo para complementar las señales GPS y Glonass, tiene una pantalla de cristal Gorilla de 3,7 \", una duración de la batería de 20 horas y botones ergonómicos para su uso en las condiciones más exigentes.\r\n\r\n"
  ],
  "resenia": "Explore la montaña de forma segura y precisa",
  "price": "35000",
  "salesPrice": "31000",
  "image": "image-1616269308578.png",
  "id": 18
 },
 {
  "category": "Alpinismo ",
  "activity": "Senderismo - Alpinismo - Deportes aéreos",
  "description": [
   "Trail 2",
   "GPS diseñado para senderistas, senderistas y profesionales que necesitan un dispositivo compacto y de alta precisión. Con la nueva señal GPS de Galileo para complementar las señales GPS y Glonass, tiene una pantalla de cristal Gorilla de 3,7 \", una duración de la batería de 20 horas y botones ergonómicos para su uso en las condiciones más exigentes.\r\n\r\n"
  ],
  "resenia": "Explore la montaña de forma segura y precisa",
  "price": "35000",
  "salesPrice": "31000",
  "image": "image-1616269325323.png",
  "id": 19
 },
 {
  "category": "Bicicleta de montaña",
  "activity": "Bicicleta de montaña - Cicloturismo",
  "description": [
   "Trial 2 - Bike",
   "GPS diseñado para ciclistas de carretera exigentes y entusiastas de las MTB que requieren un dispositivo compacto y de alta precisión con una batería de larga duración. Con la nueva señal GPS de Galileo para complementar las señales GPS y Glonass, tiene una pantalla de cristal Gorilla de 3,7 \", una batería de 20 horas de duración y botones a los que se puede acceder fácilmente desde el manillar.\r\n\r\n"
  ],
  "resenia": "Combina varias actividades al aire libre en un dispositivo",
  "price": "39000",
  "salesPrice": "35000",
  "image": "image-1616271938917.png",
  "id": 22
 }
 ]